# Generated with `brew bundle dump`
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "vitorgalvao/tiny-scripts"
brew "gnupg"
brew "go"
brew "jq"
brew "nvm"
brew "rclone"
brew "redis"
brew "ripgrep"
brew "tree"
brew "yarn"
brew "zoxide"
brew "vitorgalvao/tiny-scripts/cask-repair"
cask "copyclip"
cask "docker"
cask "firefox"
cask "iterm2"
cask "osxfuse"
cask "rectangle"
cask "spotify"
cask "steam"
cask "tableplus"
cask "veracrypt"
cask "visual-studio-code"
